Repository: zg2pro/greouxlocation
Catalog: v6/src/assets/locale/messages.*.xlf
Languages: de, fr, it

# mainTitle
source: Apartment renting in Greoux les Bains
de: Wohnung mieten in Gréoux les Bains
fr: Location
it: Affitto appartamento in Greoux les Bains

# languageButton
source: Language
de: Sprache
it: Lingua

source: Download the booking form
de: Buchungsformular
fr: Formulaire de réservation
it: Scarica il modulo di prenotazione

source: Phone:
de: Telefon:
fr: Telephone:
it: Telefono:

source: Landline : +33(0)9.50.24.42.73.{LINE_BREAK} Mobile : +33(0)6.14.90.88.30.
de: Festnetz: +33(0)9.50.24.42.73.{LINE_BREAK} Mobil: +33(0)6.14.90.88.30.
fr: Fixe : +33(0)9.50.24.42.73.{LINE_BREAK} Mobile : +33(0)6.14.90.88.30.
it: Fisso : +33(0)9.50.24.42.73.{LINE_BREAK} Mobile : +33(0)6.14.90.88.30.

source: Address:
de: Adresse :
it: Indirizzo :

source: Studio apartment with all comfort, a stone's throw from the thermal baths in Greoux-les-Bains (Provence, France)
de: Studio-Wohnung mit allem Komfort, ein Steinwurf von der Thermen in Gréoux-les-Bains (Provence, Frankreich)
fr: Studio avec tout le confort, à un jet de pierre des thermes de Gréoux les Bains.
it: Monolocale con tutti i comfort, a due passi dalla terme a Greoux-les-Bains (Provenza, Francia)

source: With Chaîne Thermale du Soleil, enjoy thermal baths steeped in history, where the calm you need for relaxing and recovering prevails. The staff is always nice and polite and pays close attention to the customers. It's clean and well maintained.
de: Mit Thermale du Soleil, genießen einen Whirlpool in der Geschichte, Wo die Ruhe brauchen Sie zum Entspannen und Erholen vorherrscht. das Personal ist immer nett und höflich und vorsichtig Land nahe an den Kunden. Das Hotel ist sauber und gut gepflegt.
fr: Avec la Chaîne Thermale du Soleil, vivez l'expérience de thermes encrés dans l'histoire, où règne tout le calme dont vous avez besoin pour vous détendre. Le personnel des thermes est toujours courtois et poli et prête grande attention aux clients. L'endroit est propre et bien entretenu.
it: Con Chaîne Thermale du Soleil, godere delle terme ricche di storia, dove la calma necessaria per il relax e il recupero prevalgono. Il personale e sempre gentile e cortese e presta particolare attenzione ai clienti. E pulito e ben mantenuto.

source: Are you looking for a studio to rent peer-to-peer ? {LINE_BREAK} For several years, 100% of our customers have been satisfied of the place where we welcome you. {LINE_BREAK} Please feel free to contact us.
de: Suchen Sie ein Studio-Peer-to-Peer zu mieten? Seit einigen Jahren 100% unserer Kunden-haben-erfüllt sind der Ort, wo wir Sie herzlich willkommen. Bitte zögern Sie nicht uns zu kontaktieren.

source: Plane
de: Jet
fr: Avion
it: Aereo

source: Marseille Airport is 78km away (48 miles).
de: Der Marseille-Marignane Flughafen ist 78km.
fr: L'aéroport de Marseille-Marignane est à 78km.
it: L'aeroporto di Marseille-Marignane e a 78 km.

source: Train
de: Zug
it: Treno

source: Manosque railway station is 14km away (8.7 miles).
de: Der Manosque Bahnhof ist 14 km.
fr: La gare de Manosque est à 14 km.
it: La stazione di Manosque e a 14 km.

source: Car
de: Autos
fr: Voiture
it: Voiture

source: If you are on motorway A7, exit at Senas, you can also come from motorway A51 and exit at Greoux or Manosque
de: Wenn Sie auf der Autobahn A7, Ausfahrt Senas sind, Sie kommen von der Autobahn A51 bis zur Ausfahrt Manosque Gréoux
fr: Si vous arrivez de l'autoroute A7, sortez à Senas, vous pouvez aussi venir de l'autoroute A51 et sortir à Greoux ou Manosque
it: Se siete sull'autostrada A7, uscire a Senas, Si può anche arrivare dall'autostrada A51 e uscire a Greoux o Manosque

source: In the heart of the Verdon Canyon, the lake Sainte-croix is 23km away (14 miles)
de: Im Herzen der Verdon-Schlucht, die See von St. Croix ist 23km entfernt
fr: Au coeur des gorges du Verdon, le lac de Sainte-Croix est à 23km.
it: Nel cuore del canyon di Verdon, il lago Sainte-croix si trova a 23 km di distanza

source: Aix en Provence is 50km away (31 miles)
de: Aix-en-Provence ist 50 km
fr: Aix en Provence est à 50km
it: Aix en Provence si trova a 50 km di distanza

source: Fares :
de: Gebühren :
fr: Tarifs :
it: Tariffe :

source: Book 4 weeks and get a 10% discount.
de: Buchen 4 aufeinander folgende Wochen und wir bieten Ihnen 10%.
fr: Réservez 4 semaines consécutives et nous vous offrons 10%.
it: Prenota 4 settimane e ottenere uno sconto del 10%.

source: Check-in
de: Einchecken
fr: Du
it: Registrare

source: Check Availability
de: Prüfen Sie die Verfügbarkeit
fr: Vérifier la disponibilité
it: Verificare la disponibilità

source: Services:
de: Dienstleistungen:
it: Servizi:

source: {START_TAG_SPAN} {CLOSE_TAG_SPAN}House cleaning will be done before your arrival
de: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Hausreinigung wird vor Ihrer Ankunft erfolgen
fr: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Le ménage est fait avant votre arrivée
it: {START_TAG_SPAN} {CLOSE_TAG_SPAN}La pulizia della casa sarà effettuata prima dell'arrivo

source: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Microwaves and oven
de: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Mikrowellen und Ofen
fr: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Micro-ondes et four
it: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Microonde e forno

source: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Flat screen television and DVD player
de: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Flachbild-Fernseher und DVD-Player
fr: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Ecran plat et lecteur de DVD
it: {START_TAG_SPAN} {CLOSE_TAG_SPAN}TV a schermo piatto e lettore DVD

source: {START_TAG_SPAN} {CLOSE_TAG_SPAN}A sunny balcony
de: {START_TAG_SPAN} {CLOSE_TAG_SPAN} Ein sonniger Balkon
fr: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Un balcon ensoleillé
it: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Un balcone soleggiato

source: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Elevators
de: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Aufzüge
fr: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Ascenseurs
it: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Ascensori

source: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Parking
de: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Parken
it: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Parcheggio

source: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Supermarket nearby
de: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Supermarkt in der Nähe
fr: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Superette à proximité
it: {START_TAG_SPAN} {CLOSE_TAG_SPAN}Supermercato nelle vicinanze

source: Conditions:
de: Anforderungen:
it: Condizioni:

source: When you book, you will be requested pay 25% of the total amount
de: Wenn Sie buchen, zahlen Sie 25% der Gesamtmenge angefordert werden
fr: Lorsque vous réservez, nous vous demandons de payer 25% du montant total
it: Quando prenotate, ti verrà richiesto di pagare il 25% dell'importo totale

source: When arriving, we proceed together to an incoming inventory of fixtures. A 250€ cheque (or cash) will be required but will not be cashed and it will be returned to you when you leave if everything is all right.
de: Bei der Ankunft, gehen wir zusammen auf ein eingehendes festen Inventar. A 250 € check (oder in bar) erforderlich Auftrag wird nicht eingelöst werden, und es wird an Sie zurückgeschickt, wenn Sie verlassen, wenn alles in Ordnung ist.
fr: A votre arrivée, nous procédons ensemble à un état des lieux. Un chèque de de caution de 250€ vous est demandé mais ne sera pas encaissé, nous vous le rendons lors de votre départ si tout va bien.
it: Quando arrivi, procediamo insieme ad un inventario in entrata di fixtures. Verrà richiesto un assegno di 250 € (o contanti) ma non verrà pagato e ti verrà restituito quando andrai se tutto va bene.

source: A tourist tax is collected by the town hall, per person and is an extra added to the fares we tell you.
de: Die Kurtaxe ist Datei, die vom Rathaus Managed, pro Person und ist ein extra zu den Tarifen haben wir es Ihnen sagen.
fr: Une taxe de séjour est collectée par la mairie, chaque occupant de l'appartement en fait l'objet, ceci s'ajoute au tarif de base.
it: Una tassa turistica è raccolta dal municipio, a persona ed è un extra aggiunto alle tariffe che ti diciamo.

source: Our pet friends are not allowed in the residence
de: Unser Haustier Freunde sind nicht in der Residenz erlaubt
fr: Nos amies les bêtes ne sont pas autorisées dans la résidence
it: I nostri amici d'animale non sono ammessi nella residenza

source: Any week under way is due to the end
de: Jede Woche begann in der Wohnung ist aufgrund Fertigstellung
fr: Toute semaine entamée dans l'appartement est dûe jusqu'à son terme
it: Ogni settimana in corso è dovuta alla fine

source: If you want to book, just fill in the {START_LINK}online form{CLOSE_LINK} with your details Please download the pdf form you will have to print it and send it to us printed and signed by the post. Your reservation will be definitely taken into account when you attach the cheque to the form. If you don't have a printer, please call me and I'll send it to you
de: Wenn Sie buchen möchten, füllen Sie einfach das Online-Formular mit Ihren Angaben Bitte laden das PDF-Formular Sie-haben, es zu drucken und an uns ausgedruckt und unterschrieben von der Post. Ihre Buchung wird auf jeden Fall berücksichtigt werden, wenn Sie die Prüfung auf das Formular anhängen. Wenn Sie keinen Drucker haben, rufen Sie uns an und wir werden Sie das Formular senden.

source: Are you looking for a studio to rent peer-to-peer ? {LINE_BREAK} For several years, 100% of our customers have been satifisfied of the place where we welcome you. {LINE_BREAK} Please feel free to contact us.
fr: Vous cherchez une location de studio de particulier à particulier ? {LINE_BREAK} Depuis plusieurs années, 100% de nos clients ont été satisfaits de l'appartement que nous leur avons loué. {LINE_BREAK} N'hésitez pas à faire appel à nous.
it: State cercando uno studio da affittare peer-to-peer? {LINE_BREAK} Per diversi anni, il 100% dei nostri clienti è stato satifisfied del luogo in cui vi diamo il benvenuto. {LINE_BREAK} Non esitate a contattarci.

source: If you want to book, just fill in the {START_LINK}online form{CLOSE_LINK} with your details Please dowload the pdf form you will have to print it and send it to us printed and signed by the post. Your reservation will be definitely taken into account when you attach the cheque to the form. If you don't have a printer, please call me and I'll send it to you
fr: Si vous souhaitez réserver, il vous suffit de remplir le {START_LINK}formulaire en ligne{CLOSE_LINK} avec vos informations de contact. Veuillez télécharger ce formulaire pdf puis imprimez le et envoyez le nous par la poste signé. Votre réservation sera définitivement acceptée si vous joignez à ce formulaire le chèque d'accompte. Si vous n'avez pas d'imprimante, appelez nous et nous vous enverrons le formulaire.
it: Se vuoi prenotare, compila il {START_LINK} modulo online {CLOSE_LINK} con i tuoi dati Si prega di scaricare il modulo pdf che dovrai stampare e inviarlo a noi stampato e firmato dal post. La tua prenotazione sarà sicuramente presa in considerazione quando si collega il controllo al modulo. Se non hai una stampante, ti preghiamo di chiamarmi e ti invierò

source: Adresse:
fr: Address:

source: Check-out {LINE_BREAK}
fr: Au {LINE_BREAK}
